Repository: DravenJohnson/endless
Catalog: Endless/*.lproj/Root.strings
Languages: id, nl

# APPLICATION_LANGUAGE
source: Language
nl: Taal

source: Default language
id: Bahasa Default
nl: Standaard taal

source: About
id: Tentang
nl: Over

source: Change Region
nl: Wijzig Regio

source: Notifications
id: Notifikasi
nl: Notificatie

source: Privacy Policy
id: Kebijakan Privasi
nl: privacybeleid

source: Psiphon Settings
id: Pengaturan Psiphon
nl: Psiphon Instellingen

source: Rate Us
id: Nilai Kami
nl: Beoordeel Ons

source: Security
id: Keamanan
nl: Veiligheid

source: Search engine
id: Mesin Pencari
nl: Zoekmachine

source: Share on Facebook
id: Sebarkan di Facebook
nl: Delen op Facebook

source: Share on Twitter
id: Sebarkan di Twitter
nl: Delen op Twitter

source: Social
id: Sosial
nl: Sociaal

source: Terms of Use
id: Ketentuan Penggunaan
nl: Gebruiksvoorwaarden

source: Disable Timeouts
nl: Uitschakelen Onderbrekingen

source: Timeouts
nl: Onderbrekingen

source: Use upstream proxy
id: Menggunakan proxy upstream
nl: Gebruik upstream proxy

source: Host address
id: Alamat host
nl: Host adres

source: Port
nl: Poort

source: Use proxy authentication
id: Gunakan autentikasi proksi
nl: Gebruik Proxy authentificatie

source: Proxy username
id: Nama pengguna proksi
nl: Proxy gebruikersnaam

source: Proxy password
id: Kata sandi proksi
nl: Proxy paswoord

source: Proxy domain
id: Domain proksi
nl: Proxy domein

source: Sound
id: Suara
nl: Geluid

# SOUND_FOOTER
source: Play sound when connection status changes
id: Beri tanda suara saat status sambungan berubah
nl: Speel geluid wanneer status van de verbinding verandert

source: Vibrate
id: Getar
nl: Vibratie

# VIBRATE_FOOTER
source: Vibrate when connection status changes
id: Beri tanda getar saat status sambungan berubah
nl: Trillen als status van de verbinding verandert

source: Best Performance
nl: Beste Prestaties

source: Startpage
id: Halaman Awal
nl: Startpagina

source: Clear all when backgrounded
id: Menghapus semua ketika dilatarbelakangi
nl: Wis alle wanneer backgrounded

# CLEAR_ALL_WHEN_BACKGROUNDED_FOOTER
source: All tabs and non-whitelisted cookies will be cleared when switching to another app.
id: Semua tab dan cookie non-daftar putih akan dihapus ketika beralih ke aplikasi lain.
nl: Alle tabbladen en niet-witte lijst cookies worden gewist bij het overstappen naar een andere app.

# CLEAR_COOKIES
source: Clear cookies if unused for
id: Hapus cookie jika tidak digunakan untuk
nl: Cookies wissen indien niet gebruikt

# COOKIE_CONTROL_FOOTER
source: Clear cookies and local storage data from non-whitelisted hosts if not in use for this amount of time
id: Hapus cookie dan data penyimpanan lokal dari non-daftar putih host jika tidak digunakan untuk interval waktu ini
nl: Cookies en lokale dataopslag van niet-witte lijst hosts als het niet in gebruik voor deze tijdsinterval

source: Cookie Whitelist
nl: Cookie Witte Lijst

# SEND_DO_NOT_TRACK
source: Send "Do-Not-Track" requests
id: Kirim "Do-Not-Track" Permintaaan
nl: Verstuur "Geen-Spoor" verzoeken

# HOURS_TWELVE
source: 12 hrs
id: 12 jam
nl: 12 uur

# HOURS_TWENTYFOUR
source: 24 hrs
id: 24 jam
nl: 24 uur

source: HTTPS EVERYWHERE
nl: HTTPS OVERAL

# MIN_SSL_TLS_VERSION
source: Minimum SSL/TLS Version
id: Versi minimal SSL/TLS
nl: Minimum SSL / TLS Versie

# MIN_SSL_TLS_VERSION_FOOTER
source: Minimum version of SSL/TLS required for HTTPS connections; may require force-closing the app to take effect.
id: Versi minimum SSL / TLS diperlukan untuk koneksi HTTPS; mungkin memerlukan kekuatan-menutup aplikasi tersebut akan diterapkan.
nl: Minimum versie van SSL / TLS vereist voor HTTPS-verbindingen; kunnen eisen geforceerd sluiten van de app door te voeren.

# TLS_1_2
source: TLS 1.2 only (no SSL)
id: TLS 1.2 saja (bukan SSL)
nl: TLS 1.2 alleen (geen SSL)

# TLS_1_1_OR_1_2
source: TLS 1.1 or 1.2 (no SSL)
id: TLS 1.1 atau 1.2 (bukan SSL)
nl: TLS 1.1 of 1.2 (geen SSL)

# TLS_1_0_OR_1_1_OR_1_2
source: TLS 1.0, 1.1, or 1.2 (no SSL)
id: TLS 1.0, 1.1, atau 1.2 (bukan SSL)
nl: TLS 1.0, 1.1, of 1.2 (geen SSL)

# AUTO_NEGOTIATE
source: Auto-negotiate (SSL v2 / v3, TLS 1.0 / 1.1 / 1.2)
id: Negosiasi otomatis (SSL v2 / v3, TLS 1.0 / 1.1 / 1.2)
nl: Auto-onderhandelen (SSL v2 / v3, TLS 1.0 / 1.1 / 1.2)

source: FAQ
id: Tanya-Jawab

source: Help
id: Bantuan

# SUBMIT_FEEDBACK
source: Feedback
id: Kritik dan Saran

# MINS_FIFTEEN
source: 15 min
id: 15 menit

# MINS_THIRTY
source: 30 min
id: 30 menit
